{"content":{"0":"damn dude! Thats how I know to go in the dark! :-)  i'll just sit still and see it :)","1":"Fuck em.  Fuck em over with a fucking feather dick","2":"did you know I've gone on 2 podcasts so far...THAT WOULD BE A FUCKING CROSS...lol xD","3":"Damn man! Damn that store!!!!","4":"i have a hj and i have no damn idea why people would put that at me in joules!!! that should have","5":"You're doing that so as to piss me off with a big fat fat cock  lulz ;) :-o","6":"happened last night! damn I miss @hannahdelladle and the \"bitch you keep talking and listening","7":"I fucking prefer my gay buddies on my right wrist ;)","8":"that sucks. :\/ lulz sucks for all of you too lol...that movie will be ok though....damnit.","9":"oh well i can use em later anyways :) fuck your  I know what im doing :)","10":"fuck it. i hate that you hate work. =-O","11":"it's Christmas...lol. I fucking dig you as much. :)","12":"why do yuu do that all the time u&;ve got a problem u got u&; headache almosyn","13":"damn dat dat damn music.. damn you mosh room..","14":"A bitch  and I don't hate her for that.","15":"I would never call people retarded. I know someone that's a pig in the house   now I see her and I am","16":"it sucks ur balls  so hard  that sucks balls. LOL","17":"I'm not happy about those comments at all! What do we do? I'll fight them in the street. :O","18":"@JKimmyyou'rea jerk....hell ndam you! lol","19":"you just said that we should have sex. That was fucking disturbing!","20":"I'm a nerd for the life! LOL","21":"i don&;T get angry about things. people are bad ass though :(","22":"That sucks! And...what happened to your damn...guts...(sobs)","23":"no! its an album!!!!!","24":"i hate gay guys. they can get your pussy and shit on you! i hate them as well. and they will tell you","25":"LOL YOU HUG THE LULZ! I'M HARD!!!","26":"damn  what is wb iger. fuck i got my face whittled up...","27":"Damn. He just proved that  you do  no matter how much he does \"","28":"I hate people who have to deal with people who are immature. They just waste someone's time  and cause drama for nothing.","29":"well I'd hate that but if you are an avid photographer and you are one of them!   i'm in!!!! lol","30":"I've told him to go fucking back! I'm a fucking librarian! Not a nerd or a loser type!  Well","31":"Damn  I hate you even more for it. ","32":"Damn...that is tough. Why? I don't know; but I can't stop","33":"your a fucking moron  and we have this in the works? you guys should fire your asses.","34":"wow  did he ever get his kicks out on YouTube then? that'd blow my brains back...","35":"i wish i could take u back though :P i hate that song and it makes such a sad &gass.","36":" damn. you think ur a fat ass bitch?","37":"damn i was thinking how bout the fat boy who stole the cookie? Lol!","38":"wow... you're a freak! you don't have a body??","39":"That will have to be my preference for your new shoes :D","40":"I can't imagine what that might look like. @BryanLemont just says what every girl on Twitter must have done","41":"bitch I coulda caught&amp;3","42":"fuck  fuck? you mean I&amp;re gay... and you&quot;re gonna let your cock get in","43":"you should probably be having fun in school","44":"your dick. it sucks. damn near tears in em","45":"I am totally opposed! Hate me!","46":"Fuck 'em dude. They're all losers with balls :)","47":"bitch. u","48":"Fuck that! Ugly as fuck!","49":"Oh wow they've finally let him eat some peanuts....wow what a loser!","50":"bitch! u a dick!? haha! so gay I think thats gay...","51":"Damn you! Damn them!","52":"i would be the type of fuck up to be sent to ga right now.  they have a \"fuck over room\"","53":"oh god that hurts :p lol","54":"fuck off yrs ago","55":"i hate that.","56":"fuck  the fuck did that whale cum out of that ass!?","57":"I HATE YOU! It is too soon after all!!","58":"i do lol :D","59":"Damn...that sucks...","60":"That sucks.  I'll see you in Hades though lol","61":"HAYLNA! U GAY BAM! :-(","62":"That is totally ok and I wish you well. I will be back","63":"you were just gonna fucking freak out and say that? Lol..","64":"no but i have to say idk who. The guy seems gay! LOL","65":"i fuck wit u i n daft ass nigga luv wit ya lulzz","66":"Oh no  you can't go and piss my wife :) ","67":"haha that is awesome xD That means  we need more videos! Damn people! I think i know a lot people!","68":"omigod!!","69":"what's his deal? Why is that chick on that fucking couch?","70":"lol wtf?!? Uhh  what  can u do? i hate UH!  damn u!","71":"LMAO!!! LOL!!! lol! Loves hate it!!! I have to stop watching  that ugly movie.","72":"is that you or the man ur wife calling? or is the woman acting as if she loves you just as bad as your own","73":"I'm glad u can find a woman who really is just as sexy as u. Ugh  I hope ur family finds love","74":"it is gay ass!","75":"You mean... that girl is an ass now? I hope not  I really want something more...","76":"fuck you and you can dox ","77":"well yeah i did! lol","78":"you need sleep? u want a fucking life  don't waste it on me","79":"why are we so upset about the death. that sucks dude....","80":"bitch I'm still not quite over it! Lol @ that lame ass gay tweet... damn lame...","81":"Locked and can only stay on 3G for now. :( I'd give it one more shot  if I had a go","82":"your mom shouldnt have made the chocolate omg cake you made  the freakins didnt even notice you! lmfftw","83":"omg! how do you fuck people  then you make me drink and eat it?!?","84":"loves emo. fuck emo!","85":"lol no kidding @jimmydamsels he doesn't get out much  you would know that","86":"Oh. Good day. Are you in New York or LA? ;)","87":"FUCK! Fucking YES!!!!!","88":"yeah I was trying but I wasn't sure if it was just me... I was at school... what time was it  ","89":"you just make yourself seem evil..","90":"i fucking HATE fucking your face. i need ur pussy all gone!","91":"fuck yeah! :P - it sucks being new to your department! :)","92":"bruises for your whole family....don't give away the good  :) x","93":"no I mean \"fuck u wt fuck nuth Fuck you\". Damn that bitch!","94":"LMAO!!! I'M FUCKING A FAG!!! LOL","95":"no I didn u fucking call them gay and shit? No u did and u'll never get the n word.","96":"You are gay? How dare I tell you?? Lololoboy","97":"noooo","98":"your fucking retarded..if u wanna fuck..let  everyone come together & make a band..you fucking punk rockers ","99":"you wanna come hang here. i want to sit down. how 'Cum cum'?","100":"fuck that guy and everyone he\/that's got you. We'll just keep on coming back.","101":"Damn right","102":"LOL. Lol ass LOL. You can keep that  bitch but don't send pics","103":"what if i didnt do the french knits thing.... im fine with  the rest","104":"Fuck yo rucks he's a mess","105":"you mean that u want a thong with the hole for u? haha ok.. fuck! that u","106":"hate to think that we will not only fail to kick your asses but kick your ass too","107":"You are totally awesome. ;)","108":"That sounds like some shit... but I love \"WTF\"!","109":"HULK SAY...HA HA. Bitch you get 2 hours. YUM SUMMAY ME!!! U BE A ASS","110":"FUCK YOU!!","111":"i hate those ass cheeks of yours","112":"haha fuck. I was bored out of the mood  and just wanted to write this damn report.","113":"fuck no they didn!  fucking blast it!!!","114":"I would never be gay. But I'd hate a guy in a burka and not a moustache... ;)","115":"a woman should only sleep four hours a week; that's how much I'd prefer being dead :(","116":"I was jealous of how short her hair was going to be ;) Ha! :O","117":"well im still at work.....fuck that!! :] and then i can sleep in for days...that means i owe you","118":"you are such a loser!! @GeorgeRna - damn you","119":"That really sucks! I wish there was a movie like that  where it showed you getting ready by shaving your pussy","120":"that's just gross.  gay rights and being gay is cool!","121":"bae you are soo hot","122":"I hate it that the damn tv-box can-call makes people watch the  canceLL...and  you can","123":"oh so is that the guy on tv???  that dude sounds a lot like me","124":"@gaijin_your gay or is that how u look in your pics and shit i mean i hate your skin","125":"it sucks man that sucks....it is a gay ass show.","126":"no shit! you're not gay ;)","127":"damn your mommy","128":"I think i killed @dakaneeeeeee lol. She's pretty much just like a whore for HARD.. I hate","129":"ohhh god damnit. he is such a loser!!!","130":"\"fuck yeah\" =\/ lol","131":"it could be ugly ;) I hate snow and can't sit for that :(","132":"You're gonna be sorry when your parents are no good... *sigh*","133":"Damn...what if...they did some other damn shit to this season and you missed...that you should be grateful","134":"i hope you don't go out at night because its fuckin awful! ;)","135":"loser you are. your cock's a bitchy bitchy dick lilt..","136":"i am not! fuck you @twitpant! or else i am...","137":"no its only me that isnt talking in a peep show! :(","138":"that's a good answer. Damn straight. ;)","139":"FUCK YOU AND PUT LOST IN LOST MANAGER!","140":"You are a big nerd. And a real nerd. :D","141":"I am jealous :p You are a fucking amazing person!","142":"-  it seems like you are pretty pickiest about your own bacon ;)","143":"fuck you jim!  loll on twitter jk jabs a fuck.","144":"i hate weddings.. fuck this","145":"I hope that works for you :)","146":"lol what the shit was that  you doing on iamp? Damn i want to fuck you.","147":"I hate that  she thinks \"hate for free\" *quoting*","148":"damn!  Damn that song and all you cabs. Ha hah hah","149":"i don't wanna waste everyone's free stuff wit em bs... i'm too busy with what u're b4 :-","150":"You're lucky  that's for sure. Lol &amp;&amp; :P! &amp;&amp ;p","151":"fuck yes you!!! lol so far its gone better than any band I have done before.  lollipop","152":"no way  he's my son","153":"bitch you don't look cute or smart enough for me","154":"fuck the fuck up  I wanna know! :D (srsly)","155":" I can do much better than your ass","156":"dani that's a load of dum knifes that would make a better Halloween pillow stand","157":"I know how you'd feel like shit :D","158":"dou hmm your a nerd fuck all.","159":"i know","160":"yeah but you can tell me anything on the other hand....oh  how the hell are they such big lovers???","161":"well yeah  now you are the fucking parakeet","162":"i know! It's a damn hot...can you make that bitch hot for mom?","163":"Damn skittles  you fat son-f&ftr!","164":"damn that. :-(  Damn that. I can only think about all of the awful songs from yesterday!! ;)","165":"That depends. What do  u and u do? U fuck. U also get  ur ass licks and then u l","166":"well it is  just different. i dont have the gd  i hate them sometimes..","167":"HUGGLING POO...","168":"Damn... that is a bad move.. and we had a chat a minute... i told ya I was pissed.. i told him","169":"You don't sound so \"hot\"  now do they? ;)","170":"fuck you  man. that dude sucks ass.","171":"fuck off &lt;40; ;) &lt;3","172":"I just fucking figured...","173":"yeah damn","174":"fuck off dude!!!!  that was hilarious","175":"you should be ashamed. I&&m your bitch of faking! LOL","176":"Damn that means my aunt hates me!","177":"you know I don't like fat kids.....heck  I hate them","178":"i have an awesome idea why you have such a hard time at work... you eat so ass you can do so do","179":"I don t want u get fat but then u'd have nothing so I don cus get fat.","180":"your ass?! BITCH.","181":"Fuck yeah!!!","182":"don't tell y'all I don't have a vagina. ;)","183":"oh god yes. they do everything I hate.","184":"Damn man I think that might mean... I'm trying to think of \"Ohhh I smell a pussy... I'd like to","185":"hey you're not the first bitch  we all have one! you don-  your ass should do just that already... fuck","186":"i feel like you have one bad day in  a while","187":"lol no fucking shit! I'M IN A BIZZLE IN THE FUTURE!!","188":"\nthat is an ass pull. no wonder he cant move... he had the bear prolly thing there","189":"Fairy-pal  just says you're a fanny and you wanna get married. ;)","190":"dont fucking lick my cock! :P","191":"Oh.. wow? Well I can't stand the smell!!","192":"You are a moron lol.","193":"Damn... I would never call her. Her whole life... I was never going to call her. LOL  she's a slut","194":"oh. so? im not gonna judge. just let them drink  and let 'ol peeps call. :) I hate to","195":"you are a total cunt..","196":"whooaaa that's fucking hot!!! Damn that pussy!  The rest soon... Whoo!","197":"damn you :) and sorry! ;3 ;)","198":"fuck...damn ur luck","199":"dudu? you are a cunt youre on the take and if we don;","200":"oh wow!!! thank god!","201":"LOL! The Gay Man Award in D.A =)","202":"I love you for it...so many damn people do.  And  the guy from YouTube does too!! lol  Ha!!!","203":"damn damn damn  do you really think you know such a big loser?? LOL :P.","204":"I am fucking mad that i had to tweet  they are trying","205":"you're a fucking moraginal. you should stay dead ass behind some wall","206":"LIES!","207":"That sounds really bad; but you're the last of them ;-)","208":"You have to fuck yourself!","209":"you're pretty. And I LOVE yur butt. ;)","210":"yo! bitch! bitch ass!","211":"i fucking hate you :)","212":"You gonna kill your own kids  bitch? Damn it man I'M A GIRL...and not even a gay one","213":"I can fuck all day but...fuck? Is all week long? Lol","214":"Fuck.","215":"I don't need anyone with me now! Or at least I don't think my little sister should. That bitch must come and","216":"you&#2m  do not care","217":"your ugly and have no fucking soul!!!","218":"it's called \"dick pics \" and I love cock.","219":"Hahah ah! I was like \"whoa!! that sucks! lol lol damn skype call  what about VIVA","220":" - What's a dick  I've only said dick once :P :\/ \"Fat Bastard\"","221":"I think that's some dick head... damn kids to judge","222":"no  i do NOT hate jim's ass!!","223":"fuck yes. i'll send your mom your voicemails. LOL","224":"DAMnnN!! I CATEHATE! Boo? Or something  homie?","225":"u wish it could just freeze. damn it","226":"That sucks ass","227":"dude im too old to eat fat... fat = calories lol","228":"i just hate how many people they accuse you. and they call us \"blah-blah\" or they make you sick","229":"You know...I hate all forms of hate...","230":"that sucks :) lol damn u didnt get u racy fare","231":"You got a gun right on that fucking tree... Damn!! I'd just kick their asses if I was them:","232":"I mean  the damn game! But seriously how the hell would your balls stop in a million of balls?! lol","233":"Fuck it you'll be able to pick out each episode with such specificity :)","234":"haha damn it.  We're in a car. Why am i always so slow???","235":"Ok fine... but we owe her that damn apology","236":"i agree. The French are like the hounds of BOTH!","237":"Damn I wanna see them in the movie next year. I'll put a big V&H at aufdeind! I","238":"I'll tell ya bitchie i' aint got a bitch! Damn you @KristelJFrances! I love all","239":"loser. fuck u?","240":"no  im glad for that :D","241":"That sucks :(","242":"oh  well  no shame  so I won'nt get all jealous cause my daddy loves u","243":"lol! lol","244":"no i hate that i am being so fucking dumb i will tell you your damn job or the next damn thing","245":"that is gross ass-suck. - U.F.","246":"That doesn. Is. That. DIRTY. :)","247":"Damn! That sucks.. I hope you guys are not suffering the same. You rock! :p","248":"yeah its like \"why don' TBR & LJ & @twtweetstopwannamiggers&gah","249":"no it just means fuck u in dick n lick.","250":"heesh... i can see how u got caught. lol;33333333 michael jones... you a d-D...","251":"no it should...well it'll just freak them out :P","252":"that sucks. you're probably sick as fuck. and there sucks!","253":"Damn! I thought they had you at gunpoint? They could have sent me to gun range! LOL ","254":"\n  that sucks. it sucks hard  but then... it is true ;)","255":"damn. fuck me. tomorrow i get my ass beat by 2 dicks....&#1; ;)))) :))","256":"@Troll_Pimp& @Fanny&r","257":"why? is your cock really too long?","258":"Damn. The people that said no jobs at all will go crazy because no job now =_ =P I need jobs tomorrow!","259":"lulz? Lol lulz to your last 2 years  i was jealous of u! : ) Lol. LOL lol LOL LOL","260":"lol  its damn hard though.","261":"You are on to much.","262":"I hate the fat girl. She looks ugly as f*cker?","263":"I'm with the @jwboys on you for taking the time to watch @jwboys. They are brilliant.","264":"that ass look so fat. Is there a chocolate cake at the french place that was too big for him?","265":"no it would never be gay to the hampers ;D. :P.","266":"that sucks. lol","267":"Oh! I see that one. Very ugly.","268":"it does look like your computer  damn.","269":"Fucking LYRICS. I'll always love you. Hate that band. LOL. Lmaooo","270":"i can fucking live i'll make this up soon enough! Lol","271":"LOL u&@&gt;s ass was full grown. lol","272":"I can say that just as a fuck.","273":"you got that fake cock off..","274":"i would have focked him for laughing like that  he was hilarious!","275":"lol  you get all kinds of shit for being gay and I think that's great LOL","276":"You're so fag!  LOL  I know the only thing I don'm worse at.  LUL LUL","277":"Damn.. Damn..","278":"I just wanna say THANKYOU SO DAMNED ASS!","279":"hah  I'm not complaining because I don't wanna win  damn bitch.","280":"damn yeah! i hate u","281":"i hate u lol....damn..d","282":"-_- damn you kenny","283":"fuck you @HIV\/PV","284":"i wish the emacs emacs is awesome  though. its too clippy :\/","285":"dont go see ghz and u got 2 fucking kids :D","286":"you really hate being alone and don't care about the weather when its freezing. LOL!","287":"yo what did yo u think was the least entertaining i could make out ur blog?","288":"I will fuck your vagina tomorrow","289":"Flawen...but that was a good job on my first try!","290":"you need some of mine or something  so i can make ur life so miserable...","291":"that should come in a fucking box!! Hahaha","292":"LOL: I can't believe the first word  that comes down from the mouth of a gay pride flunky is 'gay","293":"i hate u  so fucking MUCH i want some.","294":"fuck it  im not even watching the game now  I will be drinking some fucking kool-zips lol","295":"fuck yeah  that is some serious bootlegger juice. lol i just figured it out","296":"fuck yes sir! That sucks.... lol ","297":"damn  i hate those assclownz!!!!!","298":"Damn that! And I want to eat some bacon too....it's so damn good :) I think","299":"damn.","300":"no i meant he got busted once for drinking.  lmao lmaoooooo","301":"hahah ah my bad.","302":"That's just sad as hell.... Damn it's early morning...","303":"lol  your like gay? ha","304":"I want a divorce!","305":"Lazy man :( :-)","306":"hmm yeah that sucks!","307":"I feel like a whore! ","308":"Oh god  man that sucks.","309":"bitch u got the moustache I know  I'll put some fat up her arse :) I'ma slap that","310":"damn I'll be working in NYC next shift. I'd hate to sleep in this city! LOL","311":"Damn..it really works on this one...no wonder people think  that it \"really works on a couch...it was just","312":"That's why people have boobs...","313":"i have a dud head lol so noooo fucking emo kids","314":"lmfao. how am im gonna kick yo face. :3","315":"LOL so fucking early","316":"damn it! I'm sick of your hate! ","317":"That sounds pretty sad... But it's OKAY.  I just wanna fuck.","318":"gay men: no. You are so gay men","319":"wow i didnt even know there's such a thing! it must be REALLY gross! damn gross","320":"you got her the bitch..why would you not kill a bitch?","321":"I fucking CUNTFIES. I was just talking to an old hater","322":"your cock is so fat and lanky that ur not really a man  ur a pig :D ha","323":"'HOLY SHIT IT A HACKER!!! AHAHAHAHAHAHAHHHAHAHAHAHAHAHAHA! LOL. U GAY!!!!! SO","324":"i hate to be of too much help at weddings...","325":"You can take a piss on mine :-P  Well thats good because... well fuck.... I want a whale  just for","326":"Fuck yo booty!!!","327":"fuck you and  i will call the cops. you fucking pig","328":"that sucks...it makes for a lame skit lol.","329":"That just shows how little money people need you to give them....and i feel for those people....fuck em!","330":",  they will make good snowman for sure :)","331":"fuck yeah","332":"you&;re the devil!! I don&;t believe you!!!","333":"i love u...you &lt; dick on it and it will change tomorrow ;)","334":"Damn! :-D @davidduffel@Dovee25 @dnthefuckle @dffile","335":"Ohh so sorry. Very...poor thing.","336":"that  should make him feel some pain for now :-D","337":"I hate u!","338":"\n&amp;amp;adamp;&amp;amp;adamp&amp;lt;3a","339":"omigosh you're so hot you can bein a dick","340":"Damn skippy i hate them haha.","341":"Funny story....you said u was pissed over @walmart...still not pissed....tune in on it  I can","342":"fuck off","343":"damn  your so gay you make my cock stand for the lulz","344":"no I hate you :( i have seen other fakes though ;) you are the REAL one  :) lmgt!! :) x","345":"That is fucking amazing! So far we've seen the whale of many kinds","346":"you gots a fucking gun. i was a total freak for you  fuck. i can see that gun on there.","347":"no that ass lol...fuck your ass!!! :-)","348":"i have the best gay accent you will ever be eminated!!!!!","349":"lol its not that. its you  that's ugly as fuck...","350":"damn  all those things","351":"dawn of nduranduu. i wanna see u fight emo nigas with an ax.","352":"Lazyass. Lol","353":"lol i was thinking of u a minute ago. what's the deal","354":"Damn  it's just like \"whiskey or bourbon\". That piss me off  haha","355":"Oh fuck yeah!","356":"omg you have to be 16 to go to Vegas!? What am I being dumbass enough to do in Vegas with 8 year","357":"that's exactly why I hate shopping...you have to get it all on there. Or go get pizza in your parent or your","358":"HOLY FUCK!!! Are YOU GOING!! U KNOW THAT SON!!!   HE SAILED THEM AND WAS IN","359":"that was pretty hilarious","360":"you&;s ugly as a bitch... fuck!","361":"Oh my god the damn pistache! I hate pistachios! haha haha.","362":"did u eat a big ass meal?? I eat bigass meals. I eat rice cake.","363":"dumb as darlin' daaaaarrr! I'm so gay!! haha I got my photo  just now and","364":"I fucking hate you","365":"damn i have  you know i hate them :-\/","366":"oh my gahaha! damn right I will.","367":"fuck yeah bitch ;)","368":"that is some bad news.","369":"I would hate to have to answer it myself but there ya're at.","370":"I hate you too. What a loser.  Lazy bitch.","371":"Damn I hate it! Damn...","372":"I am fucking LMAOOLLLLLLLLLLY!!!!!!!!! :)","373":"I have to stop crying!! I will stop at work early next month for the new season!!!! Damn you all!","374":"I can see how your not happy...what do you do now? Oh well. I still get it. It's still entertaining","375":"I hate you for having all that hate to talk about right now. :)","376":"oh damn I hate holidays &gt; they make me hate holidays","377":"@EddieJN You know there was porn last year  but that shit doesnn't count. ","378":"i would be jealous.. im just telling you what ur getting at imo.. im more like the fatcat!","379":"You hate ur mom too? She&m2t&amp;s an ima-boo&amp;e","380":"yeah but the fat boy is always making the fat ass laugh.","381":"no need for a trip...","382":"damn you got some damn tech gurus!! @gig_hype_","383":"Lol  I just made another post saying sorry I had to eat your face..damn now you can eat me :P","384":"I hate the way u keep calling people uppp! Wtf!!!!","385":"hmmm...that sucks for ur blog....but...i dig ur work...imo. Haha","386":"well I was jealous of your guts  but... that's a different story.  :]","387":" \"Hey! Hows mom working on my computer? What did you drink that was so boozy?\"","388":"You mean the fucking dog who ur talking with right after work","389":"yeah i hate that song  that sucks & people that liked it should go get 'cause you&","390":"You betcha ;) i'm gonna sleep over here :) :).","391":"I'ma punch you in that cunt for once lol","392":"Fuck that. I'm moving to Boston soon and then will be fucking driving up to my grandmother&lt;2","393":"I hate you...","394":"damn now i feel bad.","395":"damn","396":"why did that dog freak his fucking pants?","397":"I'm not so stupid you know! I can walk around 5 blocks in 4. lol","398":"You mean it was your damn self","399":"Fucking fucking god damnit  i hope not too much!","400":"yeah i'm just jealous of you  lol. you've always got a little cock and ummm.. a cock that you'd","401":"i agree!","402":"dude this was hilarious & u will find out soon :) that dude is hilarious @ hisatty!","403":"lol i love her xd she always makes my life miserable  :\/ :D","404":"a fucka whale.","405":"well u could do 2 fuck em too haha","406":"omg you guys are all  homoerotic fuck and all these ass kids deserve!","407":"haha no I mean you're a fucking pig LOL","408":"I have to ask: if they could go  without the ear plugs  how many more famous rappers would you get ","409":"i fucking fucking hate this shit.","410":"no I am not. I just don't watch it  because I think people can be mean","411":"damn damn. it makes me feel stupid for not reading for weeks... damn that's too bad.. I would go fuck myself","412":"that sucks.","413":"-that bitch is ugly. - I wish this phone call had happened earlier. *shrug*","414":"lulz! Lol! :P","415":" you must fucking hate Christmas lol.","416":"dou damnit! That really sucks. :( :(","417":"omg i'm going crazy now  I'm on meds","418":"Fuck yo mom I got titti goin out yo' bitch. Fuck u nigga niggurr.","419":"that's why they call him the \"Fat Fuck\" in The Sopranos.  And the fat guy in the last two","420":"Oh man that's bad. I wish I would get caught by that!","421":"i think im sick as hell of you","422":"omgom I love when a newbie makes a lame post. I like to laugh at his \"obvs\".","423":"you do. ugh so gross looking","424":"omg man it was such fucking fun","425":"That sucks!","426":"fuck the fuck? I was a fan from the start! Fuck em all!","427":"I'm not just a loser! I get the money from work but I also don the damn flab! Lol!","428":"I'm in high school for calculus now and am pretty damn stupid but I can't pass the exam in english I got for college","429":"hahaha ok so my mom's right :) she's just jealous and she makes me so damn fat! and when u see","430":"did @jembu just call all you kids on here the n-a-ties?","431":"I hate having to watch other people have sex and they are hot as hell! (yes  that's the gay version of a","432":"That sucks ass","433":". That's gay!  Gay guys go there in Vegas! Ha-ha hahaha","434":"I fucking love that song! :)","435":"i hate u :\/","436":"I wasnt saying \"gig city\". I mean I'nt saying fuck niggas or hoe's or gay people","437":" I think your an arse!","438":"that's stupid i reckon. it sounds awful!","439":"dont tell everyone. :-p","440":"damn that is good  i was about to say fuck off","441":"heesh you guys got me hoe! Lol","442":"Lazy bitch. LOL i had to write that. lol","443":"a big no go","444":"yeah thats one too many. damn the malls...  and parking...  im stuck right here","445":"Damn right I do...I think I'm trying to pickle him.","446":"fuck  man. u are going to fuck some dude? loooove. :-.)","447":"Fuck emo people - that happens everywhere ;)","448":"no? i thought its ken? or is that skippy again. u\/quark or skippy on btw :","449":"You're one pissed fat man? Lol","450":"I'm fucking dead.   I have 5 minutes until the game kicks off &! &. ","451":"i can say it was hard working for jenkins to keep the guys busy","452":"your not a fuck whore. or at least dont say anything about being gay at all!! *goddamn pussy!!! lma","453":"btw damn...why don't you visit NY first? ;)","454":"damn that dude sucks I was hoping that","455":"fuck yo fucking head!!!","456":"why do people hate you :( @_@ - FUCK JENK  just hate u :)","457":"that guy is my type. HAPPY FUCK!  My first gay party! lol!  And finally had enough time to","458":"well maybe  though it is a long story so you can skip the actual fuck out of that section :-P *roll*","459":"damn that's really bad","460":"Damn  that can have been an old ass question though :) Would you do what  the nikdaholic says?","461":"aww that sucks man!!!!","462":"fuck u  fuck off. ","463":"i know i should just hide myself under this tree but  the only thing the snow sucks is the mosquitos!","464":"You're going to be a bitch in the next room...","465":"bitch or gd?","466":"if the ass hole youre gonna get is an open  you shouldnt leave","467":"fuck you dude! You are damn right","468":"I've watched them eat cake and they're fat as fuck! And I've been told nothing but bad things. LOL","469":"why do I even have my fucking kno?? i feel such an ass. Fuck.","470":"Lol   that's my ass. I've been there a while but don't have to  :( LOL","471":"yeah im so jealous I could fuck you","472":"HOLY SHIT FUCKING SHIT I LOVE HIM...","473":"that ass fag just got you?","474":"FUCK YES!!!!! i hate when this happens","475":"bwahahahahahahhaaha","476":"that sucks... :( :-p ;)","477":"I am not allowed to give away one single bit of  my hard ass","478":"F*@r;k. But I do love Christmas.","479":"I just said it's hot... damn cool if this is hot as fb :)","480":"I want a haircut. How do you keep your fucking head off? Are you still in high-school then!??!","481":"haha! How about @VoterBoy? You&","482":"yeah that does mean u got ur balls in the hand. But I wanna hear yo' music now and then","483":"diggity fuck ist the fuck am yur face?  fat bitch is a cunt  I'm glad you fat fuck","484":" - I am gay but I am ok now","485":"You know what makes me happy right now??? You're my gay cousin!!!!","486":"i'm glad your gay ;) u ok bro?  hahaha that really sucks :(","487":"lol u really think I did? LOL. I HATE DYING LAMIES LOL","488":"HOLY SHIT DAMN HIM!!! LOOOOOOL AT WORK AND DIES!!!!! LOST IT!! DAD IS BACK","489":"no. You could go for the ass end if people had sticks... i don&;t know how... it&;r","490":"i hate that...you can always tweet back but I'm only 2 months old. lol","491":"*grabs arm* What happened here is no fun  you're going home and not telling a soul.","492":"no. you must keep them anonymous. fuck twitter  damn google","493":"haha! Fuck that  that was fucking hilarious :)","494":"Fuck your ass off bitch","495":"I don't give a fu*k. :)","496":"Damn straight - you have my emo-chic ass now :)","497":"I wish I'd never had my own iPhone when I was little...it'd be good enough for me as well lol....","498":"it could be a bad situation for the birds who dont get enough nectar!","499":"i dont know why they dont kick ass to show them their money"},"label":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1,"14":1,"15":1,"16":1,"17":1,"18":1,"19":1,"20":1,"21":1,"22":1,"23":1,"24":1,"25":1,"26":1,"27":1,"28":1,"29":1,"30":1,"31":1,"32":1,"33":1,"34":1,"35":1,"36":1,"37":1,"38":1,"39":1,"40":1,"41":1,"42":1,"43":1,"44":1,"45":1,"46":1,"47":1,"48":1,"49":1,"50":1,"51":1,"52":1,"53":1,"54":1,"55":1,"56":1,"57":1,"58":1,"59":1,"60":1,"61":1,"62":1,"63":1,"64":1,"65":1,"66":1,"67":1,"68":1,"69":1,"70":1,"71":1,"72":1,"73":1,"74":1,"75":1,"76":1,"77":1,"78":1,"79":1,"80":1,"81":1,"82":1,"83":1,"84":1,"85":1,"86":1,"87":1,"88":1,"89":1,"90":1,"91":1,"92":1,"93":1,"94":1,"95":1,"96":1,"97":1,"98":1,"99":1,"100":1,"101":1,"102":1,"103":1,"104":1,"105":1,"106":1,"107":1,"108":1,"109":1,"110":1,"111":1,"112":1,"113":1,"114":1,"115":1,"116":1,"117":1,"118":1,"119":1,"120":1,"121":1,"122":1,"123":1,"124":1,"125":1,"126":1,"127":1,"128":1,"129":1,"130":1,"131":1,"132":1,"133":1,"134":1,"135":1,"136":1,"137":1,"138":1,"139":1,"140":1,"141":1,"142":1,"143":1,"144":1,"145":1,"146":1,"147":1,"148":1,"149":1,"150":1,"151":1,"152":1,"153":1,"154":1,"155":1,"156":1,"157":1,"158":1,"159":1,"160":1,"161":1,"162":1,"163":1,"164":1,"165":1,"166":1,"167":1,"168":1,"169":1,"170":1,"171":1,"172":1,"173":1,"174":1,"175":1,"176":1,"177":1,"178":1,"179":1,"180":1,"181":1,"182":1,"183":1,"184":1,"185":1,"186":1,"187":1,"188":1,"189":1,"190":1,"191":1,"192":1,"193":1,"194":1,"195":1,"196":1,"197":1,"198":1,"199":1,"200":1,"201":1,"202":1,"203":1,"204":1,"205":1,"206":1,"207":1,"208":1,"209":1,"210":1,"211":1,"212":1,"213":1,"214":1,"215":1,"216":1,"217":1,"218":1,"219":1,"220":1,"221":1,"222":1,"223":1,"224":1,"225":1,"226":1,"227":1,"228":1,"229":1,"230":1,"231":1,"232":1,"233":1,"234":1,"235":1,"236":1,"237":1,"238":1,"239":1,"240":1,"241":1,"242":1,"243":1,"244":1,"245":1,"246":1,"247":1,"248":1,"249":1,"250":1,"251":1,"252":1,"253":1,"254":1,"255":1,"256":1,"257":1,"258":1,"259":1,"260":1,"261":1,"262":1,"263":1,"264":1,"265":1,"266":1,"267":1,"268":1,"269":1,"270":1,"271":1,"272":1,"273":1,"274":1,"275":1,"276":1,"277":1,"278":1,"279":1,"280":1,"281":1,"282":1,"283":1,"284":1,"285":1,"286":1,"287":1,"288":1,"289":1,"290":1,"291":1,"292":1,"293":1,"294":1,"295":1,"296":1,"297":1,"298":1,"299":1,"300":1,"301":1,"302":1,"303":1,"304":1,"305":1,"306":1,"307":1,"308":1,"309":1,"310":1,"311":1,"312":1,"313":1,"314":1,"315":1,"316":1,"317":1,"318":1,"319":1,"320":1,"321":1,"322":1,"323":1,"324":1,"325":1,"326":1,"327":1,"328":1,"329":1,"330":1,"331":1,"332":1,"333":1,"334":1,"335":1,"336":1,"337":1,"338":1,"339":1,"340":1,"341":1,"342":1,"343":1,"344":1,"345":1,"346":1,"347":1,"348":1,"349":1,"350":1,"351":1,"352":1,"353":1,"354":1,"355":1,"356":1,"357":1,"358":1,"359":1,"360":1,"361":1,"362":1,"363":1,"364":1,"365":1,"366":1,"367":1,"368":1,"369":1,"370":1,"371":1,"372":1,"373":1,"374":1,"375":1,"376":1,"377":1,"378":1,"379":1,"380":1,"381":1,"382":1,"383":1,"384":1,"385":1,"386":1,"387":1,"388":1,"389":1,"390":1,"391":1,"392":1,"393":1,"394":1,"395":1,"396":1,"397":1,"398":1,"399":1,"400":1,"401":1,"402":1,"403":1,"404":1,"405":1,"406":1,"407":1,"408":1,"409":1,"410":1,"411":1,"412":1,"413":1,"414":1,"415":1,"416":1,"417":1,"418":1,"419":1,"420":1,"421":1,"422":1,"423":1,"424":1,"425":1,"426":1,"427":1,"428":1,"429":1,"430":1,"431":1,"432":1,"433":1,"434":1,"435":1,"436":1,"437":1,"438":1,"439":1,"440":1,"441":1,"442":1,"443":1,"444":1,"445":1,"446":1,"447":1,"448":1,"449":1,"450":1,"451":1,"452":1,"453":1,"454":1,"455":1,"456":1,"457":1,"458":1,"459":1,"460":1,"461":1,"462":1,"463":1,"464":1,"465":1,"466":1,"467":1,"468":1,"469":1,"470":1,"471":1,"472":1,"473":1,"474":1,"475":1,"476":1,"477":1,"478":1,"479":1,"480":1,"481":1,"482":1,"483":1,"484":1,"485":1,"486":1,"487":1,"488":1,"489":1,"490":1,"491":1,"492":1,"493":1,"494":1,"495":1,"496":1,"497":1,"498":1,"499":1},"fake":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1,"14":1,"15":1,"16":1,"17":1,"18":1,"19":1,"20":1,"21":1,"22":1,"23":1,"24":1,"25":1,"26":1,"27":1,"28":1,"29":1,"30":1,"31":1,"32":1,"33":1,"34":1,"35":1,"36":1,"37":1,"38":1,"39":1,"40":1,"41":1,"42":1,"43":1,"44":1,"45":1,"46":1,"47":1,"48":1,"49":1,"50":1,"51":1,"52":1,"53":1,"54":1,"55":1,"56":1,"57":1,"58":1,"59":1,"60":1,"61":1,"62":1,"63":1,"64":1,"65":1,"66":1,"67":1,"68":1,"69":1,"70":1,"71":1,"72":1,"73":1,"74":1,"75":1,"76":1,"77":1,"78":1,"79":1,"80":1,"81":1,"82":1,"83":1,"84":1,"85":1,"86":1,"87":1,"88":1,"89":1,"90":1,"91":1,"92":1,"93":1,"94":1,"95":1,"96":1,"97":1,"98":1,"99":1,"100":1,"101":1,"102":1,"103":1,"104":1,"105":1,"106":1,"107":1,"108":1,"109":1,"110":1,"111":1,"112":1,"113":1,"114":1,"115":1,"116":1,"117":1,"118":1,"119":1,"120":1,"121":1,"122":1,"123":1,"124":1,"125":1,"126":1,"127":1,"128":1,"129":1,"130":1,"131":1,"132":1,"133":1,"134":1,"135":1,"136":1,"137":1,"138":1,"139":1,"140":1,"141":1,"142":1,"143":1,"144":1,"145":1,"146":1,"147":1,"148":1,"149":1,"150":1,"151":1,"152":1,"153":1,"154":1,"155":1,"156":1,"157":1,"158":1,"159":1,"160":1,"161":1,"162":1,"163":1,"164":1,"165":1,"166":1,"167":1,"168":1,"169":1,"170":1,"171":1,"172":1,"173":1,"174":1,"175":1,"176":1,"177":1,"178":1,"179":1,"180":1,"181":1,"182":1,"183":1,"184":1,"185":1,"186":1,"187":1,"188":1,"189":1,"190":1,"191":1,"192":1,"193":1,"194":1,"195":1,"196":1,"197":1,"198":1,"199":1,"200":1,"201":1,"202":1,"203":1,"204":1,"205":1,"206":1,"207":1,"208":1,"209":1,"210":1,"211":1,"212":1,"213":1,"214":1,"215":1,"216":1,"217":1,"218":1,"219":1,"220":1,"221":1,"222":1,"223":1,"224":1,"225":1,"226":1,"227":1,"228":1,"229":1,"230":1,"231":1,"232":1,"233":1,"234":1,"235":1,"236":1,"237":1,"238":1,"239":1,"240":1,"241":1,"242":1,"243":1,"244":1,"245":1,"246":1,"247":1,"248":1,"249":1,"250":1,"251":1,"252":1,"253":1,"254":1,"255":1,"256":1,"257":1,"258":1,"259":1,"260":1,"261":1,"262":1,"263":1,"264":1,"265":1,"266":1,"267":1,"268":1,"269":1,"270":1,"271":1,"272":1,"273":1,"274":1,"275":1,"276":1,"277":1,"278":1,"279":1,"280":1,"281":1,"282":1,"283":1,"284":1,"285":1,"286":1,"287":1,"288":1,"289":1,"290":1,"291":1,"292":1,"293":1,"294":1,"295":1,"296":1,"297":1,"298":1,"299":1,"300":1,"301":1,"302":1,"303":1,"304":1,"305":1,"306":1,"307":1,"308":1,"309":1,"310":1,"311":1,"312":1,"313":1,"314":1,"315":1,"316":1,"317":1,"318":1,"319":1,"320":1,"321":1,"322":1,"323":1,"324":1,"325":1,"326":1,"327":1,"328":1,"329":1,"330":1,"331":1,"332":1,"333":1,"334":1,"335":1,"336":1,"337":1,"338":1,"339":1,"340":1,"341":1,"342":1,"343":1,"344":1,"345":1,"346":1,"347":1,"348":1,"349":1,"350":1,"351":1,"352":1,"353":1,"354":1,"355":1,"356":1,"357":1,"358":1,"359":1,"360":1,"361":1,"362":1,"363":1,"364":1,"365":1,"366":1,"367":1,"368":1,"369":1,"370":1,"371":1,"372":1,"373":1,"374":1,"375":1,"376":1,"377":1,"378":1,"379":1,"380":1,"381":1,"382":1,"383":1,"384":1,"385":1,"386":1,"387":1,"388":1,"389":1,"390":1,"391":1,"392":1,"393":1,"394":1,"395":1,"396":1,"397":1,"398":1,"399":1,"400":1,"401":1,"402":1,"403":1,"404":1,"405":1,"406":1,"407":1,"408":1,"409":1,"410":1,"411":1,"412":1,"413":1,"414":1,"415":1,"416":1,"417":1,"418":1,"419":1,"420":1,"421":1,"422":1,"423":1,"424":1,"425":1,"426":1,"427":1,"428":1,"429":1,"430":1,"431":1,"432":1,"433":1,"434":1,"435":1,"436":1,"437":1,"438":1,"439":1,"440":1,"441":1,"442":1,"443":1,"444":1,"445":1,"446":1,"447":1,"448":1,"449":1,"450":1,"451":1,"452":1,"453":1,"454":1,"455":1,"456":1,"457":1,"458":1,"459":1,"460":1,"461":1,"462":1,"463":1,"464":1,"465":1,"466":1,"467":1,"468":1,"469":1,"470":1,"471":1,"472":1,"473":1,"474":1,"475":1,"476":1,"477":1,"478":1,"479":1,"480":1,"481":1,"482":1,"483":1,"484":1,"485":1,"486":1,"487":1,"488":1,"489":1,"490":1,"491":1,"492":1,"493":1,"494":1,"495":1,"496":1,"497":1,"498":1,"499":1}}