{"content":{"0":"that sucks :(  hope you could see it in her eyes (it was painful when i saw it she was dead)  i","1":"I hate when my iPhone vibrates off the battery! :(","2":"I know....lol I know...hmm..","3":"how often do the two get together? (hate that!)","4":"What do your dreams have in store for tomorrow?","5":"Have any questions or concerns about the internet\/web 2.....hate it now....hate it in 4........","6":"i am just not very good looking at the time.","7":"Damn I wanna know about That one before I pass out. Who is This?!? lol","8":"Thats all well and good... What a damn lot... Damn you  to come with all the same crap","9":"What happens when  your lover throws your ass on the couch?","10":"damn that is nice!   It's only been one week so i am starting a new account then i think you all","11":"Do you consider yourself \" \" more than your race?","12":"haha im so talkative hahaha lol :) haha i love hearing new responses to old responses to encourage each other","13":"damnn. thats cool :) but you&;ve seen how they can make peoples dreams a bitch.","14":"thats funny man...it makes me want to piss ur socks out in public.","15":"damn! that sucks. hope someone recovers soon!!","16":"oh my fuck! Damn I just thought you said you needed to rest! Hooray!","17":"If you could get any job  what job would you hate it with one eye closed? :)r  Leave a message so we","18":"What was your height at your own height  and why?","19":"Do you want to have many family?","20":"What if they call at 6 AM?","21":"How is life in Idaho  Idaho  Idaho  Idaho?","22":"samantha linseye<3 hahaha okay  good luck with that.","23":"no kidding  they are damn good.","24":"lazy ass. i'm not going anywhere.","25":"Damn!! Its a Saturday &nopedia:D <3","26":"lmaoooooo...I want that boi!<3 l","27":"i hate them for no reason but because i have to","28":"i'm a dick sometimes","29":"hmmm maybe a 4*? :] hahah aye","30":"If you could find only a handful of possessions you would give to that most truly you. why do you give?","31":"damn thats what my friend just said about @stephannityyyyy!!! :) :) ha","32":"i am a hottuard so don tcha know? i dont like gundogs at all!! =&lt;","33":"hmmm  I might be gay by accident :)","34":"damn..","35":"Hate you are?  I did a double cheeseburger with homemade cheddar on a stick :)","36":"If you get mad and beat me it's cause ur hate was for you not ME lol","37":"damn I want something more classy for them to use then!","38":"Damn you sir.","39":"Do you watch TV shows with sound or audio?  What makes sound different than pictures or video?","40":"Damn man what do u have on now? ;-) Do any of my co-workers know how well I do these days?","41":"Are you the kind who would put something off putting clothes dryh?","42":"oh my god that sucks! sorry :( no I didn't realise your computer wasn&;t running it! :(","43":"damn man!!! That means the Jets were good last night too. *smiles*","44":"yes I have the book set too! haha just bought \"Animal Farm\" & \"Hamlet\" by Michael Newell :) haha","45":"Are u a virgin yet?","46":"what are the four things a guy should never leave a date with?","47":"that'd freak me out!","48":"yes that. i miss yew a ton! haha that isnt me = ) ;-)","49":"damn straight you can do that","50":"yes it has lots of them :p but only if people ask. i dont like to answer any personal questions on the forums","51":"hmm maybe just talk to her about being an ass :)","52":"Have you been in a serious relationship this year?:","53":"damn that's what the internet needs in 2009  a quick update on where the damn party stands  i cant imagine.","54":"Damn the weather was amazing on my first day at Kia :) i hate having too little fun!!! haha","55":"hmm i would definantly hire someone that is not on my csi list :).","56":"no i hate when it happens that much! and i do get pretty animated :P","57":"what the fucking fuck? why did this happen to my world!??!?!","58":"do you go in your friends or the fat one's cupboard?","59":"damn man it's late! Im gonna go get pizza tonight! It sucks my good boy is gone!","60":"i was fucking serious i was working  I was going berserk and my laptop got kicked :)","61":"i hate that. Especially when the video is so cute haha","62":"hahahahahahahahahaa","63":"Do you wear headphones?","64":"you should really make yourself a cup of coffee because you've lost some fucking weight!!!","65":"Damn!  That's my old man sitting in the front row!","66":"no problem i think you already guessed ;)","67":"yes indeed - I like snow too -","68":"Naw. I'll have a nice white turkey with a side of ham on cobb. That's all we need now.","69":"What if the devil was behind those pesky sprinkles? Doomsday","70":"that song is one I dont even really want to try &lt;br;;&lt;2","71":"What is a nickname you give yourself out as a person you like?","72":"Have you had a rough one? (ex. STD; hahaha.)","73":"oh i nvm thatssssssssss wast u","74":"I hope that the fuck isnt a cancer cell in your body that could do THAT to someone...","75":"the fucking weather.","76":"i know i know...i hate you and i hope you don't make plans to get married in the near future. you must","77":"Damn I miss it already  I'm bored as hell and want sleep! :-) I don't want to take too long in bed","78":"i love how ur name stuck!!! i am an internet hott  lol :)","79":"what does your ideal job look like? where do you work?","80":"the last song i liked (hope someone else likes mine)) was called \"fuck you\"","81":"what&;s your earliest memory?","82":"how to piss off the people over in Florida (you know who  you are talking to)  then send them a free gift","83":"damnd right  we have an office","84":"I know it's cold  too. I hate how winter looks like this outside  it sucks too. It seems like everyone gets","85":"What does your childhood tell you about yourself? Why or why not?","86":"do you get tired very often as well? what makes you get up early for rest?","87":"I know.. its hard when your only 15 haha but damn..its worth it ","88":"Nope","89":"If you had no right not to want. you probably wouldn't want to have to say bad things about people you do not like","90":"damn  why didn&;t you get a tanner man?","91":"that sucks :( we hope your situation improves soon lol.","92":"no  it doesn't matter i'm still fucking up in my classes. :(  what's that about \"not knowing what to","93":"i just had to give alice alix my hate-spilled regards. I know I am just being paranoid. She&","94":"Loser... you won't like me after this...  you hate losing that \"SUCKS\" feeling...","95":"Damn right it did","96":"well damn!! we will get to it next weekend","97":"Yes ma'am! I love them both and they have very sweet pet names  which means they're both awesome and totally pet","98":"What&;s the first thing you notice in the room or person you interact the most with? : )","99":"What was your last text message?","100":"what is a thought?  What do you think in my mind?  Why do you think that?","101":"How come they say @CincinnatiSpunk doesn't have it on his shit! HATE HIM! Oh &lt;3333","102":"Do you listen to hip hop when you're sick?","103":"Have you ever had your teeth plucked? What was the aftermath?","104":"Happiness sucks and happiness is an acquired taste","105":"damn  this video is sick indeed","106":"LOL...","107":"i love it when u shop with the express policy!! :) damn!!","108":"I don't fucking know anyone that looks that cute","109":"You really like my new picture on? Damn you!! haha!","110":"How long have you spent waiting for the letter in the box?","111":"i know :) damn right :) haha","112":"Damn  I need help on that.","113":"dang  thats pretty cool!   (: lol","114":"damn! I wish we got there in a hurry! We had some pretty crazy commutes","115":"no. ha","116":"Damn...those were fun. But you know - it's all about the damn camera twitters :\/","117":"yes. it'd suck to see them all die :(","118":"How do you know what it's like to feel undervalued without knowing for sure you are not worth anything?","119":"What's your favorite thing to wear everyday?r  what&;s on the fridge for you today?r","120":"what do you think was driving all that passion and hate at his parents?","121":"yes. and I have a couple bfs of those girls (lol)! haha","122":"Haha  thanks for not putting on any of ur damn athletic gear lol. Sucks when that happens.","123":"the last game that they held was terrible. FUCK THOSE BROKEN SLIGHT!  They finally got the game remitted","124":"do u think i looked pretty or fat today?","125":"no matter what ;] and hate doing everything from laundry to putting away the dishes ;]]","126":"How many times have you watched a commercial or gone a walk at twilight?","127":"If you could choose anything  what would your dream car be?r","128":"Do animals think of lies first?","129":"damn  I wish! It's like midnight and nobody is doing anything.","130":"yes i did haha","131":"that i know of... it sucks. the last person there had a lot of diabetes. that is bad for you.","132":"I gotcha.","133":"hmm i do im glad my parents have their own home","134":"I would hate to have to watch a game with that many blip  but the clock is wrong. We'll see in another","135":"damn dude what up. I missed you too :( ha","136":"What&;s one good game i should play this weekend?","137":"lou is like you :)","138":"If   that   would piss somebody else off.  (i  can vouch for that.)","139":"If a monkey is gagging  then is anyone having problems at this particular monkey hospital?","140":"i know  you hate him!","141":"hahahaahahahaah okay im a bit of a prankster :)) i do my best","142":"Duhh","143":"Who do they make you believe you hate? You or Spencer in a suit??!!! :D","144":"damn this phone actually got vibrated once in there space :)  i was like *kiss* it!","145":"lol yew got that one","146":"hmmm...my favorite is \"hey my bestie a\" which i love","147":"that is not gay  it is pro gay marriage. Its disgusting & violent & intolerant","148":"yes I do love that show!  it's the most complex sitcom i've seen so far","149":"damn it.....i'll get my damn questions figured out","150":"damn im so hungry  i need to be in san jose tomorrow :)","151":"that guy at his casino who just got busted on wire for drug dealers.....","152":"Have a safe trip brother","153":"Damn it I'm getting a full day pass already. Good times.","154":"I'd be really mad...lol...maybe we'd be a couple  maybe no more...","155":"I know... I need a new laptop  new iPhone. Haha","156":"yeah I got a hf for being a total bitch about that","157":"I'll have my cup of Kool aid and a K-POP and be able to cut through anything.","158":"what if there's nothing going on  is she bored","159":"dammit i think ur fucking it up here. Lol. Lol...i'll make this point..","160":"Do you think life started today?","161":"That was damn good!!!","162":"I think people are stupid. But  don't tell me.","163":"Who's the wackiest store? (I mean like the Whole Foods in the back parking lot?)","164":"you are just so damn emo!!! lol","165":"lmao","166":"that is the whole difference.... i think im not allowed to say that... unless im totally crazy  then by me... lol.....","167":"Yes she does - the one thing all my other pictures lack :P","168":"haha no no. i was trying a little harder","169":"If your brother & co-workers are hounding the fuck out your brother at work  why would any of them bother trying to","170":"Have you ever seen a vampire? if yes what was it like?","171":"If you could hire any publicist  would your first one make you wear a flannel shirt every day?r why?","172":"What is your dream apartment building? Where do you like sit? :]","173":"I don't care. I have no regrets. But I like the look of him! lol.","174":"do these things sometimes make you sick?","175":"Haha sure what? :)","176":"i like the big city sounds!","177":"Do any animals turn on their own?","178":"Have u played cowboy sandbakers? :] lol how about jeffy camarilla's sandblasters? they","179":"Do you like French kissing?","180":":))) hahahahaha","181":"What would an hour be like if it actually came to be?  Would we find an hour if we waited long enough? ","182":"I HATE YOU! I KNOW YOU HATE MUJITTE! HATE MUJITTE &lt;HOST","183":"I was thinking of getting some good cheap wine..","184":"yes :) if that helps","185":"Hahaha i like them  just hate how its done...","186":"oh I don&apos;ve actually heard people say that before! ha.","187":"hmmmmmm my daddy is a doctor. so i may have my MD here. and thats some good stuff... :)","188":"Do you take your dog for walks or plays in the woods all day? Why&#79176;","189":"LMAo  how's the weather here tonight? Damn it!","190":"How old are yu?r Do you currently have a childr?","191":"haha well at least u don't give out your twitter handle","192":"Have to hate to see that on the news...that must have been a great deal...he's almost 58 now!! :)","193":"Do you do much packing in your life?  I love that stuff :) -_-","194":"damn this sucks!! but damn  i can still tweet my good jiffy","195":"How much is your yearly household bill? =]","196":"Hmmm. Maybe cheese","197":"lol uhh nahhh not really that im ok","198":"If there's money in diapers &amp; you diapers'd be in hell... &amp; my kids &lt; &amp","199":"I hate it...","200":"oh my gosh...you&;s got to love the 80s  they just made every guy smell more like an al","201":"That's because I LOVE my Tabi!! HUHahha!! ; )","202":"that makes me a super bitch too!! :\/ what did you just say!?","203":"damn.. I'm gonna miss out on that party...  :) Happy anniversary to u.... ;-)","204":"If a monkey walks on two legs do they fall down or walk on the other?","205":"That sucks. I hope they find her quick  or they could do much less than murder & arson. :)","206":"lol u dont even have twitter?? Lol","207":"the fuck you're not right!","208":"that is just awesome. theresplastic in spain and there big ol' white lies. it scares the bej","209":"Would u rather eat pussy at Cinnabums or Kippers?","210":"HAPPY BABY BIRTHDAY :]","211":"what do you hate the most? (don't answer everything; this is a serious reply lol.)","212":"damn  you should go get some shit!","213":"Damn good wine..I love a white wine but can go black? haha","214":"I miss my days off work ha","215":"Are people more generous or harsh than you think?","216":"Do you guys talk regularly while waiting for the train?","217":"Have You Used A \"WTF!? Haha... I Hate \"What Is A Twitter?\"","218":"I miss a boat...I still do haha. Shes like a bitch sometimes.","219":"the smell of cigarettes in here!!","220":"Have you watched Too Fat to F*** With Thomas Gibson lately?? You should. Because it's fucking awesome.","221":"no more :) that bitch was trying to kick everyone off here....i hate it. its hard for me to concentrate :) ha","222":"the way that fat ass makes the sound of air coming out  its a good thing lol   *lol i love these questions","223":"Are you good and healthy without a doubt? :]","224":"Do these shirts sell fast or break in half?","225":"Do your shoes smell good? :]","226":"i like y ou hoe <3","227":"If you found gold you  what would you do then?","228":"Would you consider yourself a serious person? *hugs loser*","229":"You hate me for not going out on Friday?","230":"i got my own twitter.. but i didnt like all that. lol","231":"what do you do every day with a clean white board? why is your white board so damn high","232":"what do you need me to do?","233":"i agree totally! Its so awesome when they actually make it lol!!! i feel special!!! ahah","234":"What did you dream about on your last day out?","235":"I don&apos;t have a favorite...it happens so much its ridiculous!!  ;)))) Lol. :-)","236":"Haha  you. Are u? (no really.)","237":"Hmmm. Humans can handle a little more cesarean. haha. hahaha. hahaha","238":"well fuck! I'm leaving :)","239":"yes! theres a reason for it though..","240":"how often do you think about your loved one?","241":"well what happens then is the fuck what happens now?!","242":"the only gay one you meet.. :\/","243":"what color are lights in the darkness? what are candles?","244":"damn it all is working great this morning :]","245":"Have they gottencha? I feel for you!! lol.","246":"damn...the weather sucks today.","247":"I am such a nerd I would kick their nerd asses on that damn video game console :) HiiIIii","248":"Do children talk to their toys? When and where are kids supposed to look up to? (If they do look up to someone","249":"A few:) haa (; l33k","250":"Damn...you have an attitude! But I hate the cold too (except in L.A...that sucks there  though).","251":"damn I forgot","252":"Who's better? Me or Mya's mother? haha.","253":"ohh..it just never goes anywhere. *gasps* i can see your mind...so if you really want  leave","254":"oh  that sucks  how were you.. well actually there are no tears anymore.. damn it we got our share haha ","255":"That would totally be in keeping with a gay person! No? Damn you  and I would.","256":"Have you gone out in the sunlight as a sun dme once & for all?:","257":"What did your bestfriend say?(;Favorite video game","258":"i was gonna ask what ur phone name was on your last site","259":"That damn video hurts! lol I know. and I wish it still had a heart.","260":"no it wont","261":"Hmmm.","262":"If you could wake up in anyone's bed  who would they be?","263":"I don't usually eat that much either... It's usually 2mg or 3mg :p","264":"I miss y'all....","265":"damn the weather is better on my birthday so it's only been a month!!! hahah","266":"oh! i hate to bring this up. but if i ever become ill  what can im say?  ;-)","267":"If You R Whoopin' And Pussy Whipping  What Should The F Word Be? I Feel Stupid For Not Con","268":"do you sleep much? i mean really? its almost like a habit..hmmmm if so i guess more of a regular use","269":"damn man  how did you get this quote??? LOL","270":"that damn movie made me wanna tear into the box and then do push ups. It was awesome.","271":"no I do love cheese! &;D&; but that is my baby","272":"Do I feel a duty to remind everyone that yes I am a nerd on fbuk?r","273":"I hate the snow as it has no name :) but I still try :) it puts a smile on my life","274":"Do you swear sometimes?","275":"How come they still think Tupac is hot shit like \"He had a crack head on and a tail\"!!","276":"What would be better - chicken or waffle house?","277":"I am too fucking emo to go to church  yet I love my gay friends more  than I do my gay-in","278":"I don't hate anyone on here. But I am sick and that hurts!","279":"@marvelass  do  the movies come from americans  or else?  I thought i just hate americans (","280":"Damn your lucky  now I don't get any of those hot coffee latte-fries till 2:00 AM....","281":"I agree  but the iPhone is so damn fast now. :)  Damn iPhone :)","282":"If you won the Biggestgest Loser you would make the person most like you (i think you would) in an online","283":"do you go out more drunk than at any other time in your life","284":"I know it looks huuUTCH  damn that look is sooo tempting","285":"What do you like the best? 2 besties","286":"I want your ass handed to you now for \"the day I busted ya knuckles\"","287":"What are you working on atm?","288":"i have been toying with that idea for  years....hate to have to think of another.....so far its been pretty fun","289":"hmmmmmmmmmm yesh","290":"Damn you look really fat in those pic","291":"Lol wow that sucks when its your own son they used to bully me over at lunchtimes haha","292":"Do you ever do any holidays together?","293":"I'm not fat! I'm fit enough to rock any size\/ shape gym (and yes I do believe in bodybuilding).","294":"HAPPY FUCKING BIR dat dat sucks","295":"Have you been physically attacked at your job?","296":"Are you more of shy or outgoing?","297":"I know who to piss off: \"My sweetheart is on the side of the track waiting to die\". Damn!","298":"you might like mi cinnabals ;]","299":"hahah jkkk","300":"i hate it i think they should just give a thumbs up","301":"If you had unlimited money  what would you choose","302":"I'll let my friend Ben tell us what's so epic.    I'll tell Dick Vitale to stop hogging","303":"lindsey davey","304":"what happened? i guess you cant touch ur phone anymore :(","305":"lol  fuck yer!","306":"i love those.  its what i hate about cellular...   i need to update my drivers.","307":"I do not eat at all  although the rest of my family does; at least not anymore that sucks.","308":"How old is your first love (fianca) lol","309":"I think we have the right people working in Marvel:  _______________ They got the wrong folks working for the same company all","310":"Damn it  you want that game already?","311":"Haha that's some cold hard cash","312":"damn that is hard ass. I was in line in line for a long time. Lol","313":"Would you ever consider buying the biggest video store in town?","314":"dick. its like my sister lol! i just had to ask haha haha!","315":"how does this make you angry and sad?","316":"What&;s a thing to scare the pants off a person","317":"do u use google translate then just translate that then your done done. Damn it. lol.","318":"that's why we demand answers","319":"the devil is very tempting indeed :)","320":"oh yeah right...the damn rain.  Damn...r the best part haha","321":"Have you ever had whale cust on the road? if yes  why?","322":"do u guys talk behind your name??","323":"liz or emt!<3","324":"i love thee. (:","325":"damns the holidays suck!  But you're only 6 hours away from Orlando with The Florida Song & the Bop.","326":"haha wow what the fak is this","327":"do they take you to all the clubs to have a damn party and they are having a fucking shoot??","328":"Damn...that looks nice though...I like thein' features :] *clears throat  then mumbles*","329":"what song does your favorite have in a different key from what you want the key of? what other language did you teach? what","330":"Would you rather go public or hide your true feelings\/attribuess","331":"Hate spam! Share it with your friends!","332":"Hate being stuck in traffic again.","333":"i do have a mac.. but i hate it right now :\/ lol","334":"i'm gonna be a bitch and kick some peoples ass :) and dont tell him i did it lol","335":"I can&;t make dave a drink yet...so damn I need help lol","336":"Have you ever cheated at a game? if so what happened? or why? what was the reason? why?","337":"Damn I forgot I left ya home! ","338":"You're going to get sick... so im not going to do it... damn. And not just the rubber one  i hate","339":"What type of shoes do you want on the wedding day? i would get a cute blue suede top for my feet. ;)","340":"i don t really want to date anybody just yet (:","341":"What&;s in a shoe?","342":"latin","343":"Do you have dreams about things or persons that u would like to live with?","344":"I hate snow  but still love my ice cream :]","345":"What about your friends and acquaintances  is their privacy being abused?  You never have to worry!  :)","346":"Would you rather not go outside for a day? (If so  would you drive a car  or use public transport?)","347":"You&apos;re really pretty -  the whole gay-bros crowd.","348":"Hahahahah I see yup!!(: im on dat fuk kick n kick n play mi playa yo (:","349":"I would hate for you to go hungry! :P I'll try and send a few things when I'm in LA :]","350":"What's the least favorite kind of candy you have on","351":"that sucks! Sorry to hear it...","352":"I am sick too(: your funny how you made me sick :( I love you again. <33","353":"If u could change a letter or two in ur entire history to change the subject please ur subject matter.. I am a loser so","354":"Noooooooo I hav never! Haha","355":"do yu have many besties? haha :) if not which ones are they?","356":"What can we be scared of?","357":"haha okay fine i can agree with what i read lol. just hate to think u have to get so worked over. you","358":"lol ok im sure i can sum things up to you(:","359":"i just love the weather. the orange. and the black.","360":"If you told a cancer survivor  who would you nominate?  :-)","361":"i wouldnt want to be my mommy..  but i have a dottsy now and no way","362":"What were your favourite shows in 2009\/10 and what didn&;t you watch it.","363":"Have you ever gotten so scared or upset that you nearly killed someone?","364":"damn dude u ready 2 get a job like nevershainee???r hah","365":"If i said you'd wake up what did i do wrong!?","366":"I hope your not in prison or something...hush money whore!! lol","367":"That sucks :( What do you do now","368":"Damn  I don't even get to the holidays. At all!!!  That makes me a happy loser.","369":"I HATE twitter!!!!!!!!","370":"i love thee soooooooooo(:","371":"i agree  and I'll admit I like my nails more than my legs ;]","372":"What song best describes you? I really like the intro to one of their tunes :) and they have some killer R&B &","373":"oh I remember reading your name once again. That's why I hated him when I first saw his ass at D.C.","374":"What were you doing at 4 p.  when they found out you were there?? (or at&)","375":"HUH??? I SWEET YOU!! HAHA <33 i hate you lol...lolol","376":"you are right :]","377":"what kind of shoes should you be getting on next?","378":"That sucks. You really need her ear plug in this. The doctors won't help you too. (Not that its a big","379":"Damn  Thats weird. I would have thought you might think differently! :)","380":"I think you're missing the point completely - the recession really has something to do with IT. Damn recession  sucks.","381":"How many of your closest and following friends have cheated on with you? If yes  why?","382":"no but its good I dont really mind it","383":"Are you emotionally attached to people?","384":"What was the funnest moment today?","385":"yes. it was the mall","386":"I think we all knew he could pick up his ass.","387":"Would You Pay for Chicken Breasts OR Egg Whipped Or Both?","388":"the way your lips flutter...its fucking insane. (and i hate that word; that is a strong opinion  though!)","389":"How old is your son if you have to give a son an 8 & spelt 4 month old? haha","390":"i am not even that fat (i would hate to become so and everyone knows it and it'll do it for u). and","391":"yes indeed. and i like to travel.","392":"Do you own scarier phones?","393":"If people give you crap when u are mad at them  don't change that.","394":"What were your favourite days&; in life and in the bedroom??","395":"Damn straight. They'll see what I could have been and then tweet or email us again. #boycuckoo. @","396":"that one. I'm pretty bad in that particular category. haha","397":"Haven't i got my twitter to but Im still on homewhattttttt TOTFL. Keep em comin","398":"how old were you when you first got this ass date??? LOL!","399":"Lol thank yUu for giving me your ass! (: *Hugs hHHs and kisses* (:","400":"Have you ever been kicked in the ass as a child.","401":"oh yes...and my bad for getting all flamed about my friend...that just sucks...hate you for that :)","402":"Damn that really did hit the gyrlz.  Well  um maybe some more work done on her ass..? LOL","403":"hahaha I like all of your crazy ideas and statements. LOL","404":"Nah  damn it! Its cool that u had a great summer...lol good times. But  i WAS having fun and","405":"Nigga this is da kick out verse  this shit n god. @marciscojohnston @TDE we be","406":"well we can make it bigger :) and get the ass where we can talk. ;D haha","407":"what's the most interesting part about you??","408":"Nahhh i would just hate to go that part. :( its cold","409":"Damn  that is a huge ass list of companies!","410":"If the opposite is true  then there can only be one winner. It doesn't matter what form the competition takes  just that","411":"hmmmm. im not that much of a nerd :| but maybe a nerdy one :D hahah","412":"that song is about my baby daddy.. i need a man like him..","413":"I agree. No. No. No!","414":"Do you listen to music at all?:","415":"yes they are. i am an addict. you can call a fat friend...just tell your parents that haha :) or call for","416":"If you were stranded on an island for a week : where would you take your life? :D who would choose you","417":"Are yhu realt? HILARIOUSE?","418":"What is the last place you had lunch wit your dining companions?","419":"Are yo parents cool enough? I was born in CA and moved out of state a while ago.  Liked both childhoods","420":"i have one right now...lol no. im having a hard time right now.","421":"i am not! lol =]","422":"If they kicked a football through glass.....what could they say??? haha?","423":"Hmmm... I hate that movie when it shows up... It's got me every time","424":"what do ur parents say?","425":"Are there certain people in your life i think that you may be looking for and i am?","426":"the devil made me a drink...it is what happens... :|","427":"damn dude!!! how'd you miss the boat with ya  man...damn","428":"I'm just a hater.imise. hahha","429":"that's a fucking amazing number. Thanks for your help. :- paul","430":"Have you gotten your fill this afternoon? :)","431":"hahah yumm i see what your gonna get me lmaoo lmbruloo lol","432":"damn  man - it was nice going there. Really great beer prices and good customer service. You can find it  over","433":"you know what im saying and you don't like them then thats why we have our rules. haha okay i guess its a bit","434":"damn it I need more wine :]","435":"I would totally buy one!","436":"Damn straight it's better now than it was then lol... i wish i could tell them both apart haha","437":"hahh you&;re so cute. <3","438":"no fucking problem man.. i feel really lucky :) :)","439":"If you had the chance of doing all kinds of bad things to some people that could you do? why would you want to do","440":"that makes them a good bet :D but honestly  im not that excited","441":"What kind forms were on display in this display room?","442":"Damn.  What's with the lack of hate?","443":"I hate the whole \"I have to work\" thing","444":"Hah i have no problem with him just asking. What i have no problems is you making me like it LOL lol i am","445":"Do you prefer to live an honest and righteous life or is life more or less real?","446":"yes! Its damn hilarious though ; ) XD I'll never ask you if it were me lol  I swear","447":"I'm still working  so I'll be there Thursday for a gander  too! I have a lot on myself to clean","448":"I like to party :P","449":"i dont think you have given ur best friend a gift..","450":"damn I hope he doesn't want you at his party. He's the fucking Kooks!!!!! ;))))","451":"Have you been in jail or prison?","452":"lmfao i have 2 bring u up lol","453":"Do not delete your.pdo files! (btw  I have many.pdo's)","454":"do we have them yet and what are you working on currently? i am working on my yearly update for you. i need to","455":"Would you date a female plumbers?","456":"how old is your son?","457":"haha u really think people will buy that kind&; of songs","458":"I don't usually drink  but it sure has made a difference with that cold. Im happy with the water! LOL","459":"I really hope someone kicks her ass on this bitch...damn loser!!!","460":"damn I am not in a hurry :p","461":"you look nice (r i actually like your looks too!)","462":"damn son.  Damn the consequences!  I want a red carpet or a big chair.  Damn you son-in","463":"What are YOU doing before school runs out tomorrow  so I can finish my school update  and prepare for the future?","464":"lol wats with that? :DDD hahaha","465":"what did you do last weekend?r What was the craziest thing you&apos;ve seen","466":"happiness?","467":"What do y ou like to do alone?","468":"Damn... That should work. I hate windows Live. Thanks for your help  Joe & Brad. :)","469":"I'd like to know how long it would take them to do your hair in an appropriate manner to keep them anonymous for a day","470":"Damn him. Who is this??","471":"hahahahahaha yes. Yes","472":"I'm so going to hate for next week","473":"Do YOU want the world to be small?:","474":"I would have liked to do it without seeing that movie and it was in 3d.....lol! :-p (and we","475":"i do","476":"oh I hate that damn auto-correct - it'd tell ya something to go look at first if i wanted to be on a","477":"haha yeah you are right but my laptop sucks :\/ haha you too :) but its a good one","478":"Nahhhhh..haha. Im so used to it....im an ass haha","479":"Have you ever watched an entire game in its entirety with one disc?","480":"lmao damn! I knew it was your time to show some real respect lol","481":"How much money do you spend everyday thinking about money?","482":"hah  how the hell are you reading my blog like an  ass  on myspace....damn you  gettin","483":"If there's some type of insanity going on with the kids  what's going through their mind?","484":"how do we tell when our friend just lied? like really?","485":"Do you like your answers?","486":"yes :)","487":"Do you do your makeup first or last?","488":"I love yer. Have you ever seen a snow white on ice or a lyndsey on sterlan??","489":"what do you get for your partner( :","490":"Are you serious? People are buying those things they dont want. Stupid.","491":"Have you ever played video games  or toy made of wires?","492":"i don't know","493":"ohhh! and by jesus my bad. lol I'm feeling better. I had flu in early august  damn","494":"How old were you when your first kiss was given?","495":"oh no you didn't..just kidding  but damn..that'll teach u something I've missed out on haha ;)","496":"What the fuck has he do for you!? Is it only for older couples?! Ughhhhh fuck i feel ya.","497":"If your on a dare don't fucking wear earplugs; they break fast.","498":"oh yeah my friend does the \"Fur Trade\" commercials. You better believe them...","499":"Are there days that make u feel as a person without making u an idea? (HATE TO IMPLICATE  but it"},"label":{"0":0,"1":0,"2":0,"3":0,"4":0,"5":0,"6":0,"7":0,"8":0,"9":0,"10":0,"11":0,"12":0,"13":0,"14":0,"15":0,"16":0,"17":0,"18":0,"19":0,"20":0,"21":0,"22":0,"23":0,"24":0,"25":0,"26":0,"27":0,"28":0,"29":0,"30":0,"31":0,"32":0,"33":0,"34":0,"35":0,"36":0,"37":0,"38":0,"39":0,"40":0,"41":0,"42":0,"43":0,"44":0,"45":0,"46":0,"47":0,"48":0,"49":0,"50":0,"51":0,"52":0,"53":0,"54":0,"55":0,"56":0,"57":0,"58":0,"59":0,"60":0,"61":0,"62":0,"63":0,"64":0,"65":0,"66":0,"67":0,"68":0,"69":0,"70":0,"71":0,"72":0,"73":0,"74":0,"75":0,"76":0,"77":0,"78":0,"79":0,"80":0,"81":0,"82":0,"83":0,"84":0,"85":0,"86":0,"87":0,"88":0,"89":0,"90":0,"91":0,"92":0,"93":0,"94":0,"95":0,"96":0,"97":0,"98":0,"99":0,"100":0,"101":0,"102":0,"103":0,"104":0,"105":0,"106":0,"107":0,"108":0,"109":0,"110":0,"111":0,"112":0,"113":0,"114":0,"115":0,"116":0,"117":0,"118":0,"119":0,"120":0,"121":0,"122":0,"123":0,"124":0,"125":0,"126":0,"127":0,"128":0,"129":0,"130":0,"131":0,"132":0,"133":0,"134":0,"135":0,"136":0,"137":0,"138":0,"139":0,"140":0,"141":0,"142":0,"143":0,"144":0,"145":0,"146":0,"147":0,"148":0,"149":0,"150":0,"151":0,"152":0,"153":0,"154":0,"155":0,"156":0,"157":0,"158":0,"159":0,"160":0,"161":0,"162":0,"163":0,"164":0,"165":0,"166":0,"167":0,"168":0,"169":0,"170":0,"171":0,"172":0,"173":0,"174":0,"175":0,"176":0,"177":0,"178":0,"179":0,"180":0,"181":0,"182":0,"183":0,"184":0,"185":0,"186":0,"187":0,"188":0,"189":0,"190":0,"191":0,"192":0,"193":0,"194":0,"195":0,"196":0,"197":0,"198":0,"199":0,"200":0,"201":0,"202":0,"203":0,"204":0,"205":0,"206":0,"207":0,"208":0,"209":0,"210":0,"211":0,"212":0,"213":0,"214":0,"215":0,"216":0,"217":0,"218":0,"219":0,"220":0,"221":0,"222":0,"223":0,"224":0,"225":0,"226":0,"227":0,"228":0,"229":0,"230":0,"231":0,"232":0,"233":0,"234":0,"235":0,"236":0,"237":0,"238":0,"239":0,"240":0,"241":0,"242":0,"243":0,"244":0,"245":0,"246":0,"247":0,"248":0,"249":0,"250":0,"251":0,"252":0,"253":0,"254":0,"255":0,"256":0,"257":0,"258":0,"259":0,"260":0,"261":0,"262":0,"263":0,"264":0,"265":0,"266":0,"267":0,"268":0,"269":0,"270":0,"271":0,"272":0,"273":0,"274":0,"275":0,"276":0,"277":0,"278":0,"279":0,"280":0,"281":0,"282":0,"283":0,"284":0,"285":0,"286":0,"287":0,"288":0,"289":0,"290":0,"291":0,"292":0,"293":0,"294":0,"295":0,"296":0,"297":0,"298":0,"299":0,"300":0,"301":0,"302":0,"303":0,"304":0,"305":0,"306":0,"307":0,"308":0,"309":0,"310":0,"311":0,"312":0,"313":0,"314":0,"315":0,"316":0,"317":0,"318":0,"319":0,"320":0,"321":0,"322":0,"323":0,"324":0,"325":0,"326":0,"327":0,"328":0,"329":0,"330":0,"331":0,"332":0,"333":0,"334":0,"335":0,"336":0,"337":0,"338":0,"339":0,"340":0,"341":0,"342":0,"343":0,"344":0,"345":0,"346":0,"347":0,"348":0,"349":0,"350":0,"351":0,"352":0,"353":0,"354":0,"355":0,"356":0,"357":0,"358":0,"359":0,"360":0,"361":0,"362":0,"363":0,"364":0,"365":0,"366":0,"367":0,"368":0,"369":0,"370":0,"371":0,"372":0,"373":0,"374":0,"375":0,"376":0,"377":0,"378":0,"379":0,"380":0,"381":0,"382":0,"383":0,"384":0,"385":0,"386":0,"387":0,"388":0,"389":0,"390":0,"391":0,"392":0,"393":0,"394":0,"395":0,"396":0,"397":0,"398":0,"399":0,"400":0,"401":0,"402":0,"403":0,"404":0,"405":0,"406":0,"407":0,"408":0,"409":0,"410":0,"411":0,"412":0,"413":0,"414":0,"415":0,"416":0,"417":0,"418":0,"419":0,"420":0,"421":0,"422":0,"423":0,"424":0,"425":0,"426":0,"427":0,"428":0,"429":0,"430":0,"431":0,"432":0,"433":0,"434":0,"435":0,"436":0,"437":0,"438":0,"439":0,"440":0,"441":0,"442":0,"443":0,"444":0,"445":0,"446":0,"447":0,"448":0,"449":0,"450":0,"451":0,"452":0,"453":0,"454":0,"455":0,"456":0,"457":0,"458":0,"459":0,"460":0,"461":0,"462":0,"463":0,"464":0,"465":0,"466":0,"467":0,"468":0,"469":0,"470":0,"471":0,"472":0,"473":0,"474":0,"475":0,"476":0,"477":0,"478":0,"479":0,"480":0,"481":0,"482":0,"483":0,"484":0,"485":0,"486":0,"487":0,"488":0,"489":0,"490":0,"491":0,"492":0,"493":0,"494":0,"495":0,"496":0,"497":0,"498":0,"499":0},"fake":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1,"7":1,"8":1,"9":1,"10":1,"11":1,"12":1,"13":1,"14":1,"15":1,"16":1,"17":1,"18":1,"19":1,"20":1,"21":1,"22":1,"23":1,"24":1,"25":1,"26":1,"27":1,"28":1,"29":1,"30":1,"31":1,"32":1,"33":1,"34":1,"35":1,"36":1,"37":1,"38":1,"39":1,"40":1,"41":1,"42":1,"43":1,"44":1,"45":1,"46":1,"47":1,"48":1,"49":1,"50":1,"51":1,"52":1,"53":1,"54":1,"55":1,"56":1,"57":1,"58":1,"59":1,"60":1,"61":1,"62":1,"63":1,"64":1,"65":1,"66":1,"67":1,"68":1,"69":1,"70":1,"71":1,"72":1,"73":1,"74":1,"75":1,"76":1,"77":1,"78":1,"79":1,"80":1,"81":1,"82":1,"83":1,"84":1,"85":1,"86":1,"87":1,"88":1,"89":1,"90":1,"91":1,"92":1,"93":1,"94":1,"95":1,"96":1,"97":1,"98":1,"99":1,"100":1,"101":1,"102":1,"103":1,"104":1,"105":1,"106":1,"107":1,"108":1,"109":1,"110":1,"111":1,"112":1,"113":1,"114":1,"115":1,"116":1,"117":1,"118":1,"119":1,"120":1,"121":1,"122":1,"123":1,"124":1,"125":1,"126":1,"127":1,"128":1,"129":1,"130":1,"131":1,"132":1,"133":1,"134":1,"135":1,"136":1,"137":1,"138":1,"139":1,"140":1,"141":1,"142":1,"143":1,"144":1,"145":1,"146":1,"147":1,"148":1,"149":1,"150":1,"151":1,"152":1,"153":1,"154":1,"155":1,"156":1,"157":1,"158":1,"159":1,"160":1,"161":1,"162":1,"163":1,"164":1,"165":1,"166":1,"167":1,"168":1,"169":1,"170":1,"171":1,"172":1,"173":1,"174":1,"175":1,"176":1,"177":1,"178":1,"179":1,"180":1,"181":1,"182":1,"183":1,"184":1,"185":1,"186":1,"187":1,"188":1,"189":1,"190":1,"191":1,"192":1,"193":1,"194":1,"195":1,"196":1,"197":1,"198":1,"199":1,"200":1,"201":1,"202":1,"203":1,"204":1,"205":1,"206":1,"207":1,"208":1,"209":1,"210":1,"211":1,"212":1,"213":1,"214":1,"215":1,"216":1,"217":1,"218":1,"219":1,"220":1,"221":1,"222":1,"223":1,"224":1,"225":1,"226":1,"227":1,"228":1,"229":1,"230":1,"231":1,"232":1,"233":1,"234":1,"235":1,"236":1,"237":1,"238":1,"239":1,"240":1,"241":1,"242":1,"243":1,"244":1,"245":1,"246":1,"247":1,"248":1,"249":1,"250":1,"251":1,"252":1,"253":1,"254":1,"255":1,"256":1,"257":1,"258":1,"259":1,"260":1,"261":1,"262":1,"263":1,"264":1,"265":1,"266":1,"267":1,"268":1,"269":1,"270":1,"271":1,"272":1,"273":1,"274":1,"275":1,"276":1,"277":1,"278":1,"279":1,"280":1,"281":1,"282":1,"283":1,"284":1,"285":1,"286":1,"287":1,"288":1,"289":1,"290":1,"291":1,"292":1,"293":1,"294":1,"295":1,"296":1,"297":1,"298":1,"299":1,"300":1,"301":1,"302":1,"303":1,"304":1,"305":1,"306":1,"307":1,"308":1,"309":1,"310":1,"311":1,"312":1,"313":1,"314":1,"315":1,"316":1,"317":1,"318":1,"319":1,"320":1,"321":1,"322":1,"323":1,"324":1,"325":1,"326":1,"327":1,"328":1,"329":1,"330":1,"331":1,"332":1,"333":1,"334":1,"335":1,"336":1,"337":1,"338":1,"339":1,"340":1,"341":1,"342":1,"343":1,"344":1,"345":1,"346":1,"347":1,"348":1,"349":1,"350":1,"351":1,"352":1,"353":1,"354":1,"355":1,"356":1,"357":1,"358":1,"359":1,"360":1,"361":1,"362":1,"363":1,"364":1,"365":1,"366":1,"367":1,"368":1,"369":1,"370":1,"371":1,"372":1,"373":1,"374":1,"375":1,"376":1,"377":1,"378":1,"379":1,"380":1,"381":1,"382":1,"383":1,"384":1,"385":1,"386":1,"387":1,"388":1,"389":1,"390":1,"391":1,"392":1,"393":1,"394":1,"395":1,"396":1,"397":1,"398":1,"399":1,"400":1,"401":1,"402":1,"403":1,"404":1,"405":1,"406":1,"407":1,"408":1,"409":1,"410":1,"411":1,"412":1,"413":1,"414":1,"415":1,"416":1,"417":1,"418":1,"419":1,"420":1,"421":1,"422":1,"423":1,"424":1,"425":1,"426":1,"427":1,"428":1,"429":1,"430":1,"431":1,"432":1,"433":1,"434":1,"435":1,"436":1,"437":1,"438":1,"439":1,"440":1,"441":1,"442":1,"443":1,"444":1,"445":1,"446":1,"447":1,"448":1,"449":1,"450":1,"451":1,"452":1,"453":1,"454":1,"455":1,"456":1,"457":1,"458":1,"459":1,"460":1,"461":1,"462":1,"463":1,"464":1,"465":1,"466":1,"467":1,"468":1,"469":1,"470":1,"471":1,"472":1,"473":1,"474":1,"475":1,"476":1,"477":1,"478":1,"479":1,"480":1,"481":1,"482":1,"483":1,"484":1,"485":1,"486":1,"487":1,"488":1,"489":1,"490":1,"491":1,"492":1,"493":1,"494":1,"495":1,"496":1,"497":1,"498":1,"499":1}}